<?php
// Heading
$_['heading_title'] = 'Відгуки про магазин';

// Text
$_['text_note'] = '<span class="text-danger">Увага:</span> HTML не підтримується! Використовуйте звичайний текст!';
$_['entry_name'] = 'Ваше ім\'я:';
$_['entry_review'] = 'Ваш відгук';
$_['entry_rating'] = 'Рейтинг';
$_['text_sum_reviews'] = 'Кількість відгуків';
$_['text_store_rating'] = 'Оцінка магазину';
$_['btn_all_review'] = 'Всі відгуки';
$_['text_review_guest'] = 'Будь ласка <a href="%s"> авторизуйтесь</a> або <a href="%s"> зареєструйтесь</a> щоб залишити відгук';


$_['btn_write_review'] = 'Написати відгук';
$_['btn_add_new_review_store'] = 'Залишити відгук';

$_['error_author'] = 'Ім\'я має бути від 3 до 25 символів!';
$_['error_description'] = 'Текст Відгуку має бути від 15 до 1000 символів!';
$_['error_rating'] = 'Будь ласка, поставте оцінку!';
$_['text_empty'] = 'Ще не хто не залишив свій відгук';
$_['text_sort'] = 'Сортувати:';
$_['text_default'] = 'За замовчуванням';
$_['text_date_added_asc'] = 'Дата додавання (Старі - Нові)';
$_['text_date_added_desc'] = 'Дата додавання (Нові - Старі)';
$_['text_limit'] = 'Показувати:';
$_['text_success'] = 'Дякую за Ваш відгук. Він був спрямований на модерацію.';
$_['text_error'] = 'Запитувану сторінку не знайдено!';