<?php

// Heading
$_['heading_title']     = 'МультиСклад + Самовывоз';
$_['page_title']        = 'МультиСклад + Самовывоз';

// Text
$_['text_shipping']           = 'Доставка';
$_['text_extension']		      = 'Расширения';
$_['text_success']            = 'Настройки успешно изменены!';
$_['text_edit']               = 'Редактирование';
$_['text_possibility_store']  = 'Только магазины';
$_['text_possibility_stock']  = 'Магазины и склады';
$_['text_possibility_trade']  = 'Все типы складов';

// Entry
$_['entry_status']      = 'Статус';
$_['entry_total']       = 'Всего';
$_['entry_possibility'] = 'Разрешить заказ для';
$_['entry_sort_order']  = 'Порядок сортировки';

// Help
$_['help_total']        = 'Минимальная сумма, необходимая для того, чтобы доставка стала доступна.';
$_['help_geo']          = 'Показывать для заказа только те варианты, которые соответствуют геозоне клиента';

// Error
$_['error_permission'] = 'У вас недостаточно прав для внесения изменений!';