<?php
// Heading
$_['heading_title'] = 'Ваше замовлення прийнято!';

// Text
$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформити замовлення';
$_['text_success'] = 'Замовлення прийнято';
$_['text_customer'] = '<p>Ваше замовлення прийнято!</p><p>Історія замовлення знаходиться у <a href="%s">Особистому кабінеті</a>. Щоб переглянути історію, перейдіть за посиланням <a href="%s">Історія замовлень</a>.</p><p>Якщо Ваша покупка пов\'язана з цифровими товарами, перейдіть на сторінку <a href="%s"> Файли для завантаження</a> для перегляду або завантаження.</p><p>Якщо у Вас виникли питання, будь ласка, зв\'яжіться з нами</a>.</p><p> Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest'] = '<p>Ваше замовлення прийнято!</p><p>Якщо у Вас виникли питання, будь ласка, зв\'яжіться з нами</a>.</p> ><p>Дякую за покупки в нашому інтернет-магазині!</p>';