<?php
// Text
$_['sendthis'] = 'Замовити дзвінок';
$_['callback'] = 'Зворотний дзвінок:';
$_['namew'] = 'Ваше Ім\'я:';
$_['phonew'] = 'Ваш телефон:';
$_['comment_buyer'] = 'Ваш коментар:';
$_['email_buyer'] = 'Ваш email:';
$_['theme'] = 'Зворотний дзвінок:';
$_['messagew'] = 'Повідомлення:';
$_['cancel'] = 'Скасування';
$_['button_send'] = 'Замовити дзвінок';
$_['time'] = 'Ми Вам передзвонимо протягом години або більше у вказаний час.';
$_['ok'] = 'Ваше повідомлення надіслано.';
$_['subject'] = 'Зворотний дзвінок';
$_['text_1'] = 'У Вас є';
$_['name'] = 'Ім\'я: ';
$_['phone'] = 'Телефон:';
$_['comment_buyer'] = 'Коментар Покупець: ';
$_['url_callback'] = 'На цій сторінці URL: ';
$_['text_topic_callback'] = 'Тема дзвінка:';
$_['when_you_call_back'] = 'Коли Вам передзвонити:';
$_['text_you_comment'] = 'Ваш коментар:';
$_['wrongnumber'] = '* Неправильний Номер';
$_['mister'] = '* Як Вас звати';
$_['comment_buyer_error'] = '* Повинно бути заповнено:';
$_['email_buyer_error'] = '* E-mail не заповнений:';

?>